[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "homepage",
  "canvas-mindmap",
  "obsidian-editor-shortcuts",
  "sheets",
  "quickadd",
  "quick-latex",
  "obsidian-plantuml",
  "obsidian-pandoc",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "obsidian-mind-map",
  "mermaid-tools",
  "keyboard-analyzer",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-diagrams-net",
  "drawio-obsidian",
  "obsidian-desmos",
  "obsidian-codemirror-options",
  "dataview",
  "omnisearch",
  "any-block",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-doubleshift",
  "github-stars"
]